#+title: Evaluación de exposición: Sistemas de inicio en Unix
#+author: Gunnar Wolf

- Tema presentado por :: Edgar Saldaña
- Calificación global :: (8.85×0.3) + (9.5×0.7) = *9.3*

* Evaluación grupal
|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|           10 |         10 |       10 |        10 |    10 |
|           10 |        7.5 |      7.5 |        10 |  8.75 |
|           10 |         10 |       10 |        10 |    10 |
|          7.5 |        7.5 |      7.5 |        10 |  8.13 |
|          7.5 |        7.5 |      7.5 |        10 |  8.13 |
|          7.5 |        7.5 |      7.5 |        10 |  8.13 |
|--------------+------------+----------+-----------+-------|
|         8.75 |       8.33 |     8.33 |        10 |  8.85 |
#+TBLFM: @>$1..@>$4=vmean(@II..@III-1); f-2::@2$>..@>$>=vmean($1..$4); f-2
* Evaluación del docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Bueno (7.5)
- Contenido :: Excelente (10)
- Fuentes bibliográficas :: Excelente (10)
- Uso del tiempo :: Excelente (10)
- Dominio del tema :: Excelente (10)
- Presencia :: Excelente (10)
- Global :: 10×0.1 + 7.5×0.2 + 10×0.2 + 10×0.1 + 10×0.1 + 10×0.15 +
            10×0.15 = *9.5*
